[
    "Vous travaillez comme fabricant de sous-vêtements anti-flatulences et gagnez",
    "Vous travaillez au restaurant de grand-mère en tant que cuisinier et gagnez",
    "Vous travaillez comme passeur professionnel et gagnez",
    "Vous travaillez comme peintre de citrouilles et gagnez",
    "Vous travaillez comme ingénieur et gagnez",
    "Vous travaillez en tant que consultant en comportement suricate et gagnez",
    "Votre métier de collectionneur de pets est très intéressant et vous rapporte",
    "Vous travaillez comme pingouinologue et gagnez",
    "Vous travaillez comme nettoyeur d'oreilles et gagnez",
    "Vous développez des jeux et gagnez",
    "Vous travaillez en tant que personal shopper et gagnez",
    "Vous travaillez comme moniteur de surf canin et gagnez",
    "Vous travaillez comme un bouvier et gagnez",
    "Vous travaillez comme comédien et gagnez",
    "Vous travaillez comme la tête des éléphants et gagnez",
    "Vous travaillez comme enseignant au primaire et gagnez",
    "Vous avez travaillé comme doubleur pour Bob l'éponge et avez réussi à gagner",
    "Vous avez passé une journée fructueuse au bureau aujourd'hui et avez gagné",
    "Tu as effectivement fini l'assiette de légumes que tes parents t'ont fait manger ! Tu as été récompensé",
    "Vous travaillez comme éducatrice à l'accouchement et gagnez",
    "Vous travaillez comme vendeur d'une usine d'oreillers corporels sur Internet pour de vrais weebs, les weebs vous ont donné",
    "Vous travaillez en tant que consultant en vibrations et gagnez",
    "Travaillez dans le glacier de vos rêves d'enfant et gagnez",
    "Vous travaillez en tant que hacker minecraft professionnel. Vous parvenez à engranger",
    "Tu as tamponné si fort que même ta mère en est fière ! Tu fais",
    "Vous travaillez comme femme de ménage professionnelle. Après avoir caché le corps, vous êtes remis",
    "Tu as été cloné pour la science. Tu as gagné",
    "Vous travaillez comme policier et gagnez",
    "Vous travaillez comme élagueur de brousse pour Donald Trump et gagnez",
    "Vous travaillez comme renifleur d'essuie-tout et gagnez",
    "Vous travaillez comme testeur de glissades d'eau et gagnez",
    "Tu trais une vache pour"  
]
